[{"j": "Erazim", "p": "Kohák", "a": "filosof a publicista", "v": "Řád T.G.M.", "r": 2013, "pod": "sympatizant", "txt": "Miloše Zemana podporoval v prezidentské volbě v roce 2013. Zeman ho posléze označil za „levicovou kulturní elitu, která se přiklonila k němu“. Nicméně Kohák má za sebou významné intelektuální dílo. Během komunismu žil v exilu. Vystudoval filozofii a religionistiku na univerzitě Yale v New Yorku, v Bostonu pak získal profesorský titul. Od roku 1995 žije trvale v Česku a vyučuje na Univerzitě Karlově.", "z": "https://echo24.cz/a/wWCnE/zemanova-vyznamenani-vice-nez-ctvrtina-mirila-k-jeho-znamym", "f": "kohak.jpg"}, {"j": "Václav", "p": "Bělohradský", "a": "filosof a sociolog", "v": "Medaile Za zásluhy", "r": 2013, "pod": "sympatizant", "txt": "Miloše Zemana podporoval v prezidentské volbě v roce 2013. Před druhým kolem publikoval v Právu hned dva obsáhlé texty nabádající k jeho volbě. I Bělohradský má však za sebou podstatné dílo. Od roku 1970 žije v Itálii, vyučoval v Janově a Terstu. Dlouhá léta spolupracoval s českými exilovými časopisy, nakladatelstvími a domácím disentem. Podepsal Chartu 77.", "z": "https://echo24.cz/a/wWCnE/zemanova-vyznamenani-vice-nez-ctvrtina-mirila-k-jeho-znamym", "f": "belohradsky.jpg"}, {"j": "Jiřina", "p": "Bohdalová", "a": "herečka", "v": "Medaile Za zásluhy", "r": 2013, "pod": "podpora", "txt": "Velká podporovatelka Miloše Zemana v prezidentské kampani. Pomáhala mu s propagací, když kandidoval, a byla mezi prvními, kteří mu k vítězství gratulovali. Navíc to byla právě Bohdalová, koho Zeman objímal kolem ramen při prvním projevu po svém zvolení.", "z": "https://www.e15.cz/domaci/rad-bileho-lva-zeman-nikomu-neudelil-mezi-ocenenymi-je-rada-jeho-pratel-1033216", "f": "bohdalova.jpg"}, {"j": "František", "p": "Čuba", "a": "agronom a politik", "v": "Medaile Za zásluhy", "r": 2013, "pod": "podpora", "txt": "Bývalý předseda JZD Slušovice byl členem Strany práv občanů, kterou Miloš Zeman zakládal a dodnes je jejím čestným předsedou. Čuba Zemanovce od roku 2014 reprezentoval také v Senátu. V horní komoře se však kvůli zdravotním problémům objevil naposledy v roce 2016. Za dlouhodobou absenci byl kritizován, protože dál pobíral kompletní plat. V roce 2018 se proto mandátu vzdal. Letos v červnu ve věku 83 let zemřel.", "z": "https://www.lidovky.cz/domov/zeman-rozdaval-medaile-vyznamenal-cubu-bohdalovou-i-slovacka.A131028_195103_ln_domov_vam", "f": "cuba.jpg"}, {"j": "Jan", "p": "Dvořáček", "a": "urolog", "v": "Medaile Za zásluhy", "r": 2013, "pod": "podpora", "txt": "Během prezidentské kampaně v roce 2013 vyzval otevřeným dopisem k podpoře Miloše Zemana. Sedí také ve správní radě Zemanova nadačního fondu na splácení státního dluhu. Působí jako přednosta urologické kliniky Všeobecné fakultní nemocnice v Praze.", "z": "https://echo24.cz/a/wWCnE/zemanova-vyznamenani-vice-nez-ctvrtina-mirila-k-jeho-znamym", "f": "dvoracek.jpg"}, {"j": "Miroslav", "p": "Grégr", "a": "politik", "v": "Medaile Za zásluhy", "r": 2013, "pod": "podpora", "txt": "Čtyři roky působil jako ministr průmyslu a obchodu ve vládě Miloše Zemana, rok byl dokonce i místopředsedou jeho kabinetu. Poté, co v roce 2009 opustil sociální demokracii, vstoupil do Strany práv občanů, za kterou kandidoval v Libereckém kraji. Angažoval se také při formování spolku Přátelé Miloše Zemana.", "z": "https://www.denik.cz/z_domova/miroslav-gregr-zazil-jsem-vsechny-rezimy-od-masaryka-po-zemana-20181209.html", "f": "gregr.jpg"}, {"j": "Jan", "p": "Keller", "a": "politik a sociolog", "v": "Medaile Za zásluhy", "r": 2013, "pod": "sympatizant", "txt": "Bývalý europoslanec za ČSSD před prvním kolem prezidentské volby v roce 2013 podporoval Jiřího Dienstbiera, pak se přiklonil k Miloši Zemanovi. Ten ho, podobně jako Koháka, posléze označil za „levicovou kulturní elitu“.", "z": "https://echo24.cz/a/wWCnE/zemanova-vyznamenani-vice-nez-ctvrtina-mirila-k-jeho-znamym", "f": "keller.jpg"}, {"j": "Jarmila", "p": "Kratochvílová", "a": "atletka", "v": "Medaile Za zásluhy", "r": 2013, "pod": "sympatizant", "txt": "Bývalá československá atletka, která dodnes drží světový rekord v běhu na 800 metrů, podpořila Miloše Zemana před druhým kolem prezidentské volby v roce 2013.", "z": "https://echo24.cz/a/wWCnE/zemanova-vyznamenani-vice-nez-ctvrtina-mirila-k-jeho-znamym", "f": "kratochvilova.jpg"}, {"j": "Jan", "p": "Kříž", "a": "advokát", "v": "Medaile Za zásluhy", "r": 2013, "pod": "podpora", "txt": "Miloše Zemana výrazně podporoval v prezidentské volbě, pomáhal také s kampaní. Kříž vyučuje na Právnické fakultě Univerzity Karlovy, získal ocenění Právník roku.", "z": "https://echo24.cz/a/wWCnE/zemanova-vyznamenani-vice-nez-ctvrtina-mirila-k-jeho-znamym", "f": "kriz.jpg"}, {"j": "Jan", "p": "Kůrka", "a": "sportovní střelec", "v": "Medaile Za zásluhy", "r": 2013, "pod": "podpora", "txt": "Někdejší československý sportovní střelec působí od roku 2016 jako zastupitel Strany práv občanů v Plzeňském kraji.", "z": "https://echo24.cz/a/wWCnE/zemanova-vyznamenani-vice-nez-ctvrtina-mirila-k-jeho-znamym", "f": "kurka.jpg"}, {"j": "Felix", "p": "Slováček", "a": "saxofonista", "v": "Medaile Za zásluhy", "r": 2013, "pod": "podpora", "txt": "Miloše Zemana podpořil před prezidentskou volbou v roce 2013. „Vláda Miloše Zemana byla za posledních dvacet let nejúspěšnější. Tehdy byla legrace, lidé se těšili na jeho vtipné bonmoty. Dnes je spíše smutno,“ prohlásil tehdy pro server iDnes.cz. Krátce poté oznámil kandidaturu za Stranu práv občanů Zemanovci v Libereckém kraji, post ve sněmovně ale nakonec nezískal.", "z": "https://www.idnes.cz/zpravy/domaci/kdo-podporuje-milose-zemana.A130121_160343_domaci_ton", "f": "slovacek.jpg"}, {"j": "Karel", "p": "Srp", "a": "hudební publicista", "v": "Medaile Za zásluhy", "r": 2013, "pod": "podpora", "txt": "Jeden z hlavních představitelů kulturního sdružení Jazzová sekce. Komunistický režim jej v letech 1986 až 1987 věznil za jeho aktivity. Byl veden jako spolupracovník StB, podle soudu neoprávněně. Zemana podporoval během prezidentské kampaně, po jeho zvolení mu v sídle Jazzové sekce uspořádal soukromou oslavu. Srp se angažuje také ve spolku Přátelé Miloše Zemana.", "z": "https://echo24.cz/a/wWCnE/zemanova-vyznamenani-vice-nez-ctvrtina-mirila-k-jeho-znamym", "f": "srp.jpg"}, {"j": "Jan", "p": "Světlík", "a": "průmyslník", "v": "Medaile Za zásluhy", "r": 2013, "pod": "sympatizant", "txt": "Majitel strojírenské skupiny Vítkovice platil podle serveru iHned.cz dlouhá léta za jednoho z nejbližších spojenců Miloše Zemana v byznysu. Podořil ho také v prezidentské volbě. „Budu volit Miloše Zemana, kterého osobně roky znám a kterému důvěřuji. Vnímá ekonomické problémy naší země a nebude blokovat zákony, které podpoří rozvoj,“ prohlásil v roce 2013.", "z": "https://www.idnes.cz/zpravy/domaci/seznam-vyznamenanych.A131026_140345_domaci_jj", "f": "svetlik.jpg"}, {"j": "Jaroslav", "p": "Vodička", "a": "voják a politik", "v": "Medaile Za zásluhy", "r": 2013, "pod": "podpora", "txt": "Předseda Svazu bojovníků za svobodu Miloše Zemana otevřeně podpořil ve druhém kole prezidentské volby, a to formou otevřeného dopisu Vlasteneckého fóra, jemuž předsedá. Současně byl předsedou krajské organizace Strany práv občanů v Ústeckém kraji. Vodička byl za minulého režimu konfidentem komunistické Veřejné bezpečnosti. Pozornost loni vzbudil jeho projev na loňské tryzně v Terezíně, židovské obce označily jeho výroky o uprchlících za xenofobní.", "z": "https://denikn.cz/14751/pribeh-za-139-milionu-svaz-bojovniku-se-v-90-letech-menil-setrvacnost-starych-casu-ale-byla-silnejsi/", "f": "vodicka.jpg"}, {"j": "Pavel", "p": "Vranský", "a": "válečný veterán", "v": "Medaile Za zásluhy", "r": 2013, "pod": "sympatizant", "txt": "Bývalý příslušník britského královského letectva byl podporovatelem Miloše Zemana v předvolební kampani před první prezidentskou volbou. Jeho protikandidáta Karla Schwarzenberga (TOP 09) kritizoval v závěrečné televizní debatě.", "z": "https://zpravy.aktualne.cz/domaci/zeman-vyznamenal-muze-kteri-mu-pomahali-v-kampani/r~1f5c567a43d611e38f380025900fea04/", "f": "vransky.jpg"}, {"j": "Robert", "p": "Fico", "a": "bývalý slovenský premiér", "v": "Řád bílého lva", "r": 2014, "pod": "podpora", "txt": "Miloše Zemana navštěvoval pravidelně na Vysočině, a to ještě před tím, než se stal prezidentem. Tedy v době, kdy byl zcela mimo politiku. Sám Zeman dlouholetého slovenského premiéra v minulosti označil za svého přítele. Při prezidentských kampaních se vzájemně podporovali. Shodují se také v některých názorech na zahraniční politiku.", "z": "https://www.lidovky.cz/domov/zeman-opet-vyznamenal-sve-pratele-i-sympatizanty-z-prezidentske-kampane.A141028_183428_ln_domov_ml", "f": "fico.jpg"}, {"j": "Franz", "p": "Vranitzky", "a": "rakouský bankéř a politik", "v": "Řád bílého lva", "r": 2014, "pod": "podpora", "txt": "Někdejšího politika považuje Miloš Zeman za svého přítele. Vranitzky ho podpořil na společném setkání během prezidentské kampaně před volbou v roce 2013. „Miloše Zemana znám dlouhodobě, je pro mě čitelným, velmi zkušeným politikem, a jsem proto přesvědčen, že je plně kompetentním pro prezidentský úřad České republiky,” řekl tehdy pro Lidové noviny.", "z": "https://www.lidovky.cz/domov/zeman-opet-vyznamenal-sve-pratele-i-sympatizanty-z-prezidentske-kampane.A141028_183428_ln_domov_ml", "f": "vranitzky.jpg"}, {"j": "Lucie", "p": "Bílá", "a": "zpěvačka", "v": "Medaile Za zásluhy", "r": 2014, "pod": "sympatizant", "txt": "Přestože jde o dlouholetou sympatizantku Václava Klause, v první přímé volbě prezidenta dala svůj hlas Miloši Zemanovi. „Můj hlas patří Miloši Zemanovi. A i když si vážím i ostatních kandidátů, tak Miloše Zemana považuju za tu osobnost, za kterou se otočí dav,“ řekla v roce 2012 pro Mf Dnes. Před druhou prezidentskou volbou však Zemana už otevřeně nepodpořila. „Moje práce je dělat lidem radost. Možná jsem se změnila, ale nechci si stát za nějakým prohlášením, které lidi rozděluje. Já je chci stmelovat,“ uvedla pro Seznam Zprávy.", "z": "https://www.seznamzpravy.cz/clanek/milos-zeman-se-podpory-od-lucie-bile-uz-nedocka-chci-lidi-spojovat-ne-rozdelovat-rika-zpevacka-40389", "f": "bila.jpg"}, {"j": "Zdeněk", "p": "Jičínský", "a": "právník a politik", "v": "Medaile Za zásluhy", "r": 2014, "pod": "sympatizant", "txt": "Profesor ústavního práva a exposlanec ČSSD je Zemanův někdejší kolega ze sněmovny. Hlavy státu se zastával také proti demonstrujícím s červenými kartami.", "z": "https://echo24.cz/a/wWCnE/zemanova-vyznamenani-vice-nez-ctvrtina-mirila-k-jeho-znamym", "f": "jicinsky.jpg"}, {"j": "Zdeněk", "p": "Klanica", "a": "archeolog a politik ", "v": "Medaile Za zásluhy", "r": 2014, "pod": "sympatizant", "txt": "Dlouholetý levicový kolega Miloše Zemana z Poslanecké sněmovny. Někdejší komunistický poslanec a archeolog dostal státní vyznamenání in memoriam.", "z": "https://www.lidovky.cz/domov/zeman-opet-vyznamenal-sve-pratele-i-sympatizanty-z-prezidentske-kampane.A141028_183428_ln_domov_ml", "f": "klanica.jpg"}, {"j": "Filip", "p": "Renč", "a": "režisér a herec", "v": "Medaile Za zásluhy", "r": 2014, "pod": "podpora", "txt": "Miloše Zemana před první přímou volbou otevřeně podpořil. „Vsadil jsem na kartu pana Zemana. Na nic si nehraje, nic nepředstírá a neslibuje, co nemůže splnit,“ řekl v roce 2012 pro Lidové noviny. Renč také se Zemanovým týmem spolupracoval. V rámci kampaně pro svého favorita natočil volební klip, za který inkasoval 50 tisíc korun.", "z": "https://www.lidovky.cz/domov/renc-podporil-hned-dva-kandidaty-jeho-podporou-se-chlubi-zeman-i-sobotka.A130107_150848_ln_domov_ziz", "f": "renc.jpg"}, {"j": "Robert", "p": "Sedláček", "a": "režisér a herec", "v": "Medaile Za zásluhy", "r": 2014, "pod": "sympatizant", "txt": "O současné hlavě státu natočil v roce 2007 pro Českou televizi dokument s názvem Miloš Zeman – nekrolog politika a oslava Vysočiny. Věnoval se ale i dalším Zemanovým „oblíbencům“, a to agronomu Františku Čubovi a filozofovi Václavu Bělohradskému. Během slavnostního udílení státních vyznamenání vyvolal rozruch tím, že si medaili Za zásluhy převzal ve sportovní bundě.", "z": "https://www.lidovky.cz/byznys/media/stredecni-ln-zeman-odmeni-vernost.A141021_224929_ln-media_mpr", "f": "sedlacek.jpg"}, {"j": "Marie", "p": "Vodičková", "a": "zakladatelka Fondu ohrožených dětí ", "v": "Medaile Za zásluhy", "r": 2014, "pod": "podpora", "txt": "Fond provozuje síť domovů pro děti Klokánek, kterou Miloš Zeman dlouhodobě podporuje. Vodičková na oplátku podpořila už občanské sdružení Přátelé Miloše Zemana v době, kdy jeho členové sbírali v ulicích podpisy k petici požádující přímou volbu prezidenta.", "z": "https://www.irozhlas.cz/zpravy-z-domova/vyznamenani-jako-naramek-pratelstvi-zeman-na-hrade-ocenil-jiz-40-svych-kamaradu_1610290621_", "f": "vodickova.jpg"}, {"j": "František", "p": "Ringo Čech", "a": "zpěvák a herec", "v": "Medaile Za zásluhy", "r": 2015, "pod": "podpora", "txt": "Bubeník, zpěvák, ale i malíř a spisovatel František Ringo Čech patří mezi prezidentovy přátele a ve volbě jej velmi silně podporoval.", "z": "https://www.irozhlas.cz/zpravy-z-domova/vyznamenani-jako-naramek-pratelstvi-zeman-na-hrade-ocenil-jiz-40-svych-kamaradu_1610290621_", "f": "cech.jpg"}, {"j": "Pavel", "p": "Dostál", "a": "politik", "v": "Medaile Za zásluhy", "r": 2015, "pod": "sympatizant", "txt": "Exministra kultury, který zemřel v roce 2005, považoval Miloš Zeman za svého blízkého přítele. Byl rovněž členem jeho vlády. Vzájemně se oslovovali „Bimbo“. „Mám totiž slovo Bimbo spojené se slonem a my oba jsme někdy na politické scéně působili jako sloni v porcelánu,“ vysvětil Zeman pro Deník v roce 2015.", "z": "https://www.denik.cz/z_domova/prezident-zeman-zavzpominal-na-pavla-dostala-oba-jsme-byli-nekdy-bimbo-20150725.html", "f": "dostal.jpg"}, {"j": "Jitka", "p": "Frantová Pelikánová", "a": "herečka", "v": "Medaile Za zásluhy", "r": 2015, "pod": "podpora", "txt": "S Milošem Zemanem herečku, která žije od roku 1968 v Itálii, pojí dlouholeté přátelství. S prezidentem si tyká a podpořila ho i v předvolební kampaní. Podle Archivu bezpečnostních složek spolupracovala s komunistickou Státní bezpečností, donášet měla například na Jana Wericha. Vdova po exilovém novináři Jiřím Pelikánovi se proti těmto informacím už dříve ostře ohradila.", "z": "https://zpravy.aktualne.cz/domaci/herecka-kterou-zeman-vyznamena-spolupracovala-s-stb-podle-sv/r~00646f52728011e58c710025900fea04/", "f": "pelikanova.jpg"}, {"j": "Jiří", "p": "Hlavatý", "a": "politik a podnikatel", "v": "Medaile Za zásluhy", "r": 2015, "pod": "sympatizant", "txt": "S prezidentem sdílí stejný názor na sankce proti Rusku - oba politici je kritizují. Podobně má výtky i vůči České národní bance kvůli oslabení kurzu koruny. Zeman Hlavatého, který byl poslancem a senátorem za hnutí ANO, považuje za představitele baťovské tradice a úspěšného podnikatele.", "z": "https://hlidacipes.org/miliardar-a-politik-jiri-hlavaty-jak-podnika-muz-jehoz-ocenil-prezident-ale-vahal-nad-nim-premier/", "f": "hlavaty.jpg"}, {"j": "Jiří", "p": "Mánek", "a": "ochranář přírody", "v": "Medaile Za zásluhy", "r": 2015, "pod": "sympatizant", "txt": "Před prezidentskou volbou v roce 2013 se postavil na Zemanovu stranu. S prezidentem sdílí stejný názor na řešení kůrovcové kalamity. „Při volbě prezidenta se musím dívat na to, zda má být Šumava zelená, nebo sežraná kůrovcem,“ uvedl v roce 2013 někdejší ředitel Národního parku Šumava. ", "z": "https://ekolist.cz/cz/publicistika/nazory-a-komentare/jiri-manek-milos-zeman-ve-svych-postojich-k-sumave-znamena-rozumnou-ochranou-prirody", "f": "manek.jpg"}, {"j": "Václav", "p": "Neckář", "a": "zpěvák a herec", "v": "Medaile Za zásluhy", "r": 2015, "pod": "sympatizant", "txt": "S Milošem Zemanem má dlouhodobě dobré vztahy. Vystoupil například loni na jeho inauguraci po znovuzvolení prezidentem.", "z": "https://www.idnes.cz/zpravy/domaci/hrad-inaugurace-oslava-prezident-milos-zeman-sprava-prazskeho-hradu.A180328_110454_domaci_bja", "f": "neckar.jpg"}, {"j": "Pavel", "p": "Nedvěd", "a": "fotbalista", "v": "Medaile Za zásluhy", "r": 2015, "pod": "podpora", "txt": "V létě 2015 doprovázel Miloše Zemana na cestě do Číny. To se pak opakovalo i v dalších letech. Sportovec v Číně spolupracuje s tamní fotbalovou superligou. Po udělení vyznamenání se vyznal z toho, že má rád Zemanovy projevy. „Respektuju ho a pozorně sleduju každý jeho projev. Mám je rád, je v nich hodně pravdy a se spoustou věcí se ztotožňuju,“ řekl pro Deník.", "z": "https://www.denik.cz/z_domova/telefon-na-zemana-nemam-vtipkoval-vyznamenany-nedved-novy-metal-je-pro-nej-nej-20151029.html", "f": "nedved.jpg"}, {"j": "Pavel", "p": "Šporcl", "a": "houslista", "v": "Medaile Za zásluhy", "r": 2015, "pod": "sympatizant", "txt": "Miloše Zemana podpořil během první prezidentské kampaně, více se ale kolem něj neangažoval. V roce 2017 prohlásil, že se v Zemanovi spletl. „Zasloužíme si lepšího prezidenta,“ řekl pro Seznam Zprávy.", "z": "https://www.seznamzpravy.cz/clanek/s-houslistou-sporclem-o-uctenkach-eet-na-koncertech-a-zklamani-z-prezidenta-zemana-32730", "f": "sporcl.jpg"}, {"j": "Milan", "p": "Teplý", "a": "podnikatel", "v": "Medaile Za zásluhy", "r": 2015, "pod": "podpora", "txt": "Generální ředitel Madety má k Miloši Zemanovi blízko. V červenci 2014 Teplého firma přispěla do prezidentského fondu, tehdy ještě určeného ke splácení státního zadlužení. Odeslala 200 tisíc korun.", "z": "https://www.irozhlas.cz/zpravy-z-domova/vyznamenani-jako-naramek-pratelstvi-zeman-na-hrade-ocenil-jiz-40-svych-kamaradu_1610290621_", "f": "teply.jpg"}, {"j": "Miroslav", "p": "Toman", "a": "podnikatel a politik", "v": "Medaile Za zásluhy", "r": 2015, "pod": "podpora", "txt": "Otec současného ministra zemědělství zasedl v několika předlistopadových vládách. Jeho firmy sponzorovaly Zemanovu prezidentskou kampaň.", "z": "https://www.irozhlas.cz/zpravy-z-domova/vyznamenani-jako-naramek-pratelstvi-zeman-na-hrade-ocenil-jiz-40-svych-kamaradu_1610290621_", "f": "face.jpg"}, {"j": "Dominik", "p": "Duka", "a": "pražský arcibiskup", "v": "Řád bílého lva", "r": 2016, "pod": "podpora", "txt": "S kardinálem Dominikem Dukou má prezident velmi vřelé vztahy. V listopadu 2015 se Duka v lánském kostele modlil za jeho zdraví. Zeman s Dukou také dospěli ke společnému řešení ohledně restitucí na Pražském hradě.", "z": "https://www.irozhlas.cz/zpravy-z-domova/vyznamenani-jako-naramek-pratelstvi-zeman-na-hrade-ocenil-jiz-40-svych-kamaradu_1610290621_", "f": "duka.jpg"}, {"j": "Valtr", "p": "Komárek", "a": "ekonom a politik", "v": "Řád T.G.M.", "r": 2016, "pod": "podpora", "txt": "Ekonom a prognostik, který byl před rokem 1989 členem KSČ, dostal státní vyznamenání in memoriam. Od roku 1986 byl Valtr Komárek ředitelem Prognostického ústavu Akademie věd, v němž působil také Zeman. V roce 1991 vstoupil do sociální demokracie. V prosinci 2012 vyzval své spolustraníky z ČSSD, aby podpořili prezidentskou kandidaturu Miloše Zemana.", "z": "https://www.irozhlas.cz/zpravy-z-domova/vyznamenani-jako-naramek-pratelstvi-zeman-na-hrade-ocenil-jiz-40-svych-kamaradu_1610290621_", "f": "komarek.jpg"}, {"j": "Jan", "p": "Kačer", "a": "herec a režisér", "v": "Řád T.G.M.", "r": 2016, "pod": "sympatizant", "txt": "Ještě předtím, než v roce 2016 dostal vyznamenání, označil Kačer prezidenta za vtipného a inteligentního. Dodal, že si Zemana váží a že souhlasí s jeho postoji k migrační krizi. V listopadu po předávání vyznamenání řekl na DVTV, že si prezidenta váží a nezříká se ho přes chyby ani dnes.", "z": "https://video.aktualne.cz/dvtv/na-hrade-jsem-nechtel-delat-panaka-misto-odmeneni-jsem-na-pr/r~55795b6ea14711e6af6e002590604f2e/", "f": "kacer.jpg"}, {"j": "Jindřich", "p": "Goetz", "a": "filmový architekt", "v": "Medaile Za zásluhy", "r": 2016, "pod": "podpora", "txt": "Byl jedním z dvaceti zakladatelů spolku Přátelé Miloše Zemana. V roce 2010 kandidoval za Stranu práv občanů Zemanovci do Senátu. Jako scénograf se podílel na zhruba 120 českých filmech, například na Údolí včel nebo Zapomenutém světle. ", "z": "https://pisecky.denik.cz/kultura_region/pi_20100720goetz.html", "f": "goetz.jpg"}, {"j": "Daniel", "p": "Hůlka", "a": "zpěvák a herec", "v": "Medaile Za zásluhy", "r": 2016, "pod": "podpora", "txt": "Jde o známého podporovatele Miloše Zemana, dokonce za Zemanovce v minulých volbách neúspěšně kandidoval do Poslanecké sněmovny. Dostal také pozvánku na oslavu Zemanových 70. narozenin.", "z": "https://www.lidovky.cz/domov/obdivovatel-zemana-daniel-hulka-dostane-statni-vyznamenani.A161023_134902_ln_domov_ele", "f": "hulka.jpg"}, {"j": "Juraj", "p": "Jakubisko", "a": "režisér", "v": "Medaile Za zásluhy", "r": 2016, "pod": "sympatizant", "txt": "Na prezidenta Miloše Zemana má blízkou vazbu. Umělec společně s ním oslavil, když byl tři roky v úřadě. Když Zeman v roce 2017 oznamoval, že bude na Hrad znovu kandidovat, Jakubisko byl rovněž u toho.", "z": "https://www.irozhlas.cz/zpravy-z-domova/vyznamenani-jako-naramek-pratelstvi-zeman-na-hrade-ocenil-jiz-40-svych-kamaradu_1610290621_", "f": "jakubisko.jpg"}, {"j": "Štěpán", "p": "Popovič", "a": "podnikatel", "v": "Medaile Za zásluhy", "r": 2016, "pod": "sympatizant", "txt": "Dlouholetý prezident Svazu průmyslu a dopravy ČR stál u zrodu finanční a investiční skupiny PPF. Tu vlastní podnikatel Petr Kellner, kterého Miloše Zeman vzal několikrát na svou cestu do Číny. Lidové noviny v souvislosti s udělením vyznamenání Popovičovi zmínily, že si podle jejich zdrojů chtěl prezident tímto krokem naklonit čínské diplomaty.", "z": "http://ceskapozice.lidovky.cz/tema/stepan-popovic-manazer-ktery-stvoril-kellnera.A161124_153706_pozice-tema_houd", "f": "popovic.jpg"}, {"j": "Petr", "p": "Robejšek", "a": "politolog a ekonom", "v": "Medaile Za zásluhy", "r": 2016, "pod": "sympatizant", "txt": "Miloše Zemana podporoval v otázkách uprchlické krize, kdy prezident mluvil o tom, že migranti se musí zastavit na hranicích všemi dostupnými prostředky. „Miloš Zeman je ten, kdo zřetelně reprezentuje většinu národa, což dokládá i jeho zvolení v přímé volbě,“ řekl v roce 2016 pro Deník. Ve stejném roce založil stranu Realisté, s níž v parlamentních volbách v roce 2017 získal 0,71 procenta.", "z": "https://www.denik.cz/z_domova/politolog-petr-robejsek-elity-vrsi-chyby-a-maly-clovek-plati-ucet-20161118.html", "f": "robejsek.jpg"}, {"j": "Gerhard", "p": "Schröder", "a": "bývalý německý kancléř", "v": "Řád bílého lva", "r": 2017, "pod": "sympatizant", "txt": "Od roku 2017 člen dozorčí rady Rosněfti, ruského státního ropného podniku. Schröderovy aktivity v Německu narážely na kritiku. V současnosti se angažuje ve stavbě plynovodu Nord Stream 2 z Ruska do Evropy. V září 2018 se politici setkali na soukromé schůzce při Zemanově návštěvě Německa, v kontaktu jsou ale už od 90. let. Schröder je – stejně jako český prezident – odpůrce protiruských sankcí.", "z": "https://zpravy.aktualne.cz/zahranici/zeman-vyznamena-obdivovatele-ruska-exkancler-schroder-tepe-d/r~9a7d9d48ba2c11e7a9d00025900fea04/", "f": "schroder.jpg"}, {"j": "Eliška", "p": "Hašková Coolidge", "a": "bývalá ředitelka Kanceláře prezidentských zpráv", "v": "Medaile Za zásluhy", "r": 2017, "pod": "sympatizant", "txt": "Současnou hlavu státu volila asistentka amerických prezidentů v první přímé prezidentské volbě před šesti lety. „Ač jsem a stále zůstávám spíše středopravicový volič, i já jsem pana Zemana volila. Myslím si totiž, že je to vysoce inteligentní člověk, který nikdy na našem státu nezbohatl a který naopak reprezentuje velkou většinu českých občanů,“ řekla v roce 2015. Zemana podporovala v médiích i před druhým kolem prezidentské volby v roce 2018.", "z": "https://www.seznamzpravy.cz/clanek/slusnost-neni-u-prezidenta-nutna-vlastnost-tvrdi-eliska-haskova-coolidge-proc-podporuje-zemana-41937", "f": "coolidge.jpg"}, {"j": "Karel", "p": "Loprais", "a": "automobilový závodník", "v": "Medaile Za zásluhy", "r": 2017, "pod": "sympatizant", "txt": "Zeman v roce 2016 zaštítil jeho expedici Sen o Dakaru, jejímž cílem bylo připomenout první účast Lopraise s Tatrou na Rallye Paříž-Alžír-Dakar. Vyznamenání dostal o rok později.", "z": "https://www.motormix.cz/clanek/dakarska-tatra-vyrazi-v-sobotu-do-afriky-slavit-tricitku-znacky-na-dakarech/5947", "f": "loprais.jpg"}, {"j": "Jaromír", "p": "Nohavica", "a": "písničkář a textař", "v": "Medaile Za zásluhy", "r": 2017, "pod": "sympatizant", "txt": "Nohavica kromě státního vyznamenání získal ve stejném roce i cenu za rozvoj česko-ruských vztahů s názvem Stříbrný lukostřelec. Tu zaštiťovalo nejen ruské velvyslanectví ale i prezident Miloš Zeman, který vyjádřil radost nad tím, že cenu získal právě ostravský zpěvák. O rok později ruský prezident Putin udělil Nohavicovi Puškinovu medaili za „zásluhy o upevnění přátelství mezi národy“, ke které mu Zeman i přes kritiku ve veřejném prostoru pogratuloval.", "z": "https://www.info.cz/cesko/po-statnim-vyznamenani-ziskal-nohavica-i-cenu-za-rozvoj-cesko-ruskych-vztahu-18626.html", "f": "nohavica.jpg"}, {"j": "Luděk", "p": "Sobota", "a": "herec", "v": "Medaile Za zásluhy", "r": 2017, "pod": "sympatizant", "txt": "Vyznamenání dostal v roce 2017, o rok později Zemana podpořil v prezidentské volbě. „Zaprvé má sociální cítění, zadruhé má smysl pro humor, což je pro mě důležité, a za třetí je to člověk, který mluví vždy přímo, a i když se s tím občas nepáře, tak vše říká tak, jak si myslí,\" řekl.", "z": "https://www.novinky.cz/domaci/clanek/slusnost-zkusenost-smysl-pro-humor-celebrity-vyzdvihuji-vlastnosti-svych-favoritu-40058799", "f": "sobota.jpg"}, {"j": "Stanislav", "p": "Štýs", "a": "odborník na životní prostředí", "v": "Medaile Za zásluhy", "r": 2017, "pod": "", "txt": "Práci mosteckého odborníka na rekultivaci a fotografa Zeman podpořil, když v roce 2014 převzal Záštitu nad výstavou jeho fotografií zachycujících proměny Mostu a uspořádal ji na Pražském Hradě.", "z": "https://www.denik.cz/ustecky-kraj/inzenyr-ktery-zmenil-mostecko-bude-mit-vystavu-u-prezidenta-20141115-k2v2.html", "f": "stys.jpg"}, {"j": "Jarmila", "p": "Šuláková", "a": "zpěvačka", "v": "Medaile Za zásluhy", "r": 2017, "pod": "sympatizant", "txt": "Lidová zpěvačka podporovala Zemana před první přímou volbou prezidenta v roce 2013. „Volila jsem a budu volit Miloše Zemana. Tož víte, on bude dobrý pro lidi,“ řekla.", "z": "https://echo24.cz/a/S5L7x/zeman-rozdal-38-medaili-svym-pratelum-a-podporovatelum", "f": "sulakova.jpg"}, {"j": "Zdeněk", "p": "Troška", "a": "režisér", "v": "Medaile Za zásluhy", "r": 2017, "pod": "sympatizant", "txt": "Když se hlava státu volila v roce 2013, podporu ve druhém kole nevyjádřil ani Zemanovi, ani jeho protikandidátovi Karlu Schwarzenbergovi s tím, že si nechce vybírat mezi dvěma zly. „Miloš Zeman už ve vrcholné politice byl a s tím, co tam udělal, se potýkáme dodnes,“ řekl tehdy. Vyznamenání dostal v roce 2017 a o rok později před prezidentskými volbami už Zemana podporoval. „Pokud chceme žít ještě dalších pět let v klidu a pokoji v naší krásné zemi, volte pana Zemana,“ prohlásil.", "z": "https://www.novinky.cz/domaci/clanek/zeman-nebo-schwarzenberg-koho-budou-volit-osobnosti-178721", "f": "troska.jpg"}, {"j": "Helena", "p": "Vondráčková", "a": "zpěvačka", "v": "Medaile Za zásluhy", "r": 2017, "pod": "sympatizant", "txt": "Zpěvačka i její manžel Martin Michal před prezidentskými volbami v roce 2018 na facebooku uvedli, že budou volit Zemana. Vondráčková dokonce zazpívala na koncertě, který prezident na Hradě uspořádal na počest svého vítězství.", "z": "https://www.lidovky.cz/domov/na-koncert-pro-priznivce-zemana-prisli-na-hrad-vitaskova-i-hannig.A180314_173523_ln_domov_mpr", "f": "vondrackova.jpg"}, {"j": "Vlastimil", "p": "Vondruška", "a": "historik a spisovatel", "v": "Medaile Za zásluhy", "r": 2017, "pod": "sympatizant", "txt": "Spisovatel Zemanovi před prezidentskými volbami vyjádřil podporu. „Politici se národu vzdálili tolik, že si vážím každého, kdo ho brání před arogancí elit,“ komentoval jeho kandidaturu například.", "z": "https://manipulatori.cz/vlastimil-vondruska-znasilnovani-historie-pokracuje/", "f": "vondruska.jpg"}, {"j": "Petr", "p": "Žantovský", "a": "publicista", "v": "Medaile Za zásluhy", "r": 2017, "pod": "sympatizant", "txt": "Žantovský českému prezidentovi přímou podporu nevyjádřil, patří ale k těm, kteří se po Zemanově znovuzvolení sešli na Hradě na slavnostním koncertě na počest inaugurace.", "z": "https://www.novinky.cz/domaci/clanek/nas-cas-nastal-budoucnost-je-na-pet-let-nase-rekl-zeman-podporovatelum-na-hrade-40063399", "f": "zantovsky.jpg"}, {"j": "Rajko", "p": "Doleček", "a": "lékař", "v": "Řád T.G.M.", "r": 2018, "pod": "sympatizant", "txt": "Nyní již zesnulého lékaře se Zemanem pojil například názor na uznání Kosova. „Pokud jde o Rajka Dolečka, sehrával dvě role. Ta první byla role bojovníka proti obezitě. S radostí mohu konstatovat, že jsem ho poslechl a výrazně jsem zhubnul. Ta druhá, podle mého názoru politicky cennější, byla role bojovníka za česko-srbské přátelství. Podporuji tuto myšlenku a domnívám se shodně s Rajkem Dolečkem, že Česká republika nikdy neměla uznat Kosovo,“ uvedl Zeman.", "z": "https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/rozhovor-prezidenta-republiky-pro-parlamentni-listy-37-13821", "f": "dolecek.jpg"}, {"j": "Erik", "p": "Best", "a": "novinář", "v": "Medaile Za zásluhy", "r": 2018, "pod": "sympatizant", "txt": "Ačkoliv Zeman nemá novináře v oblibě, Bestovi loni vyznamenání udělil. Američan patří k hlasitům kritikům OKD a podnikatele Zdeňka Bakaly, stejně jako prezident.", "z": "https://domaci.ihned.cz/c1-66315500-zive-sledujte-slavnostni-predavani-statnich-vyznamenani-na-prazskem-hrade", "f": "best.jpg"}, {"j": "Michal", "p": "David", "a": "zpěvák", "v": "Medaile Za zásluhy", "r": 2018, "pod": "sympatizant", "txt": "David Zemana v minulosti podporoval v prezidentské kampani. Prezident však jakoukoliv spojitost s dřívějšími aktivitami oceněného odmítl, o udělení vyznamenání podle něj rozhodují zcela jiné faktory. „Moje kritérium je velmi jednoduché. To vyznamenání mají dostat lidé za celoživotní práci, kterou zlepšili život v České republice,“ uvedl již dříve prezident s tím, že právě Michal David tato kritéria splňuje.", "z": "https://www.echo24.cz/a/Sd7X4/michal-david-zlepsil-zivot-v-ceske-republice-dam-mu-vyznamenani-oznamil-zeman", "f": "david.jpg"}, {"j": "Jan", "p": "Fencl", "a": "politik", "v": "Medaile Za zásluhy", "r": 2018, "pod": "podpora", "txt": "Ministr zahraničí ve vládě Miloše Zemana po odchodu z ČSSD spoluzakládal Strany práv občanů Zemanovce. Reportéři ČT v roce 2015 upozornili, že průplav Dunaj-Odra-Labe, jehož je prezident Zeman velkým zastáncem, se má stavět i Fenclových pozemcích.", "z": "https://ct24.ceskatelevize.cz/domaci/1572602-vystavba-obriho-pristavu-v-hodonine-znasobila-cenu-pozemku-exministra-fencla", "f": "fencl.jpg"}, {"j": "Milan", "p": "Fiľo", "a": "slovenský podnikatel", "v": "Medaile Za zásluhy", "r": 2018, "pod": "podpora", "txt": "Slovenský mecenáš umění, vzdělávání a zdravotnictví je podle zjištění Aktuálně.cz dobrý známý prezidentova poradce Martina Nejedlého. Ze své společnosti Eco-Investment poslal za poslední tři roky Hradu na 700 tisíc korun. Podle darovací smlouvy byly peníze použity na pořádání vánočních koncertů.", "z": "https://zpravy.aktualne.cz/domaci/miliardar-dostal-od-zemana-vyznamenani-a-hradu-daroval-700-t/r~13a2c40eec2711e98d520cc47ab5f122/", "f": "filo.jpg"}, {"j": "Ondřej", "p": "Hejma", "a": "zpěvák  skladatel", "v": "Medaile Za zásluhy", "r": 2018, "pod": "sympatizant", "txt": "Frontman kapely Žlutý pes se Zemanem sympatizoval už v prvních prezidentských volbách v roce 2013, kdy ho prezentoval v rozhovoru v Mf Dnes jako „jediného politika, který se dá volit“. Po druhých volbách v roce 2018 mu vyjádřil přímou podporu. „Miloš Zeman předvedl v závěru kampaně heroický výkon a potvrdil, že je lepší, když vás lidé nenávidí za to, co jste, než když vás milují za to, co nejste,“ řekl ČTK.", "z": "https://www.lidovky.cz/domov/podle-kalouska-s-vysledkem-voleb-zhasla-nadeje-na-zmenu-filip-zemanuv-uspech-vita.A180127_162817_ln_domov_krku", "f": "hejma.jpg"}, {"j": "Jiří", "p": "Krampol", "a": "herec", "v": "Medaile Za zásluhy", "r": 2018, "pod": "sympatizant", "txt": "Krampol v rozhovoru pro Blesk zmínil, že je sice označován za obdivovatele Miloše Zemana, ale že obdivuje pouze jeho inteligenci, paměť a bonmoty. Moderátor a herec je dvorním dabérem Jena-Paula Belmonda. Za celoživotní mistrovství v dabingu získal Cenu Františka Filipovského. ", "z": "https://www.blesk.cz/clanek/zpravy-politika/573827/krampol-po-metalu-pro-blesk-pro-majora-zemana-bych-skakal-tri-metry-vysoko.html", "f": "krampol.jpg"}, {"j": "Pavol", "p": "Krúpa", "a": "slovenský finančník", "v": "Medaile Za zásluhy", "r": 2018, "pod": "sympatizant", "txt": "Miloš Zeman v rozhovoru pro Radiožurnálu řekl, že Krúpu vyznamená za boj proti „ekonomickému zm*dovi“ Zdeňku Bakalovi. V roce 2016 Krúpova firma Arca Capital Bohemia zasponzorovala Stranu práv občanů, ve které je Miloš Zeman čestným předsedou. Věnovala jí 300 tisíc korun. To, že šlo o vyjádření podpory prezidentovi, potvrdil pro server iROZHLAS.cz.", "z": "https://www.irozhlas.cz/zpravy-domov/v-kampani-utoci-na-bakalu-sam-ale-kandidovat-nemuze-do-voleb-bych-ani-nesel_1710151500_kno", "f": "krupa.jpg"}, {"j": "Jana", "p": "Lorencová", "a": "novinářska a politička", "v": "Medaile Za zásluhy", "r": 2018, "pod": "sympatizant", "txt": "Coby poslankyně za hnutí ANO ve sněmovně v roce 2016 podpořila návrh komunistického poslance Zdeňka Ondráčka, že by za hanobení prezidenta mohl být až rok vězení. Ten nakonec neprošel. Veřejně prezidenta Zemana podporuje na sociálních sítích. Před prezidentskými volbami v roce 2018 sdílela na svém facebookovém profilu dezinformaci. Jiří Drahoš se podle ní dohodl s Michalem Horáčkem, že by v případě výhry přepustili místo prezidenta Miroslavu Kalouskovi. To ale není podle Ústavy možné.", "z": "https://manipulatori.cz/exposlankyne-za-ano-jana-lorencova-siri-falesnou-zpravu-spinknuti-jiriho-drahose-miroslava-kalouska/", "f": "lorencova.jpg"}, {"j": "Michal", "p": "Majtán", "a": "slovenský publicista", "v": "Medaile Za zásluhy", "r": 2018, "pod": "sympatizant", "txt": "Před sametovou revolucí působil v Prognostickém ústavu Československé akademie věd, kde se potkal také s Milošem Zemanem. „Dlouhá léta jsme společně dělali,“ řekl Deníku. Dodal, že vyznamenání dostal za podíl na tvorbě takzvaných „komplexních prognostických modelů“, tedy metody, kterou si v 70. letech Zeman oblíbil. A tvrdí, že jej na ocenění navrhl Slovenský odborový svaz veřejné správy a kultury.", "z": "https://denikn.cz/9337/zaslouzili-se-o-milose-zemana-prezident-vyznamenal-sve-sponzory-fanousky-i-byvaleho-kolegu/", "f": "face.jpg"}, {"j": "Lenka", "p": "Procházková", "a": "spisovatelka", "v": "Medaile Za zásluhy", "r": 2018, "pod": "sympatizant", "txt": "Někdejší signatářka Charty 77 v současnosti zpochybňuje české členství v NATO a je odpůrkyní církevních restitucí. Miloš Zeman ji několikrát navrhnul do rady Ústavu pro studium totalitních režimů, kterou ale Senát odmítl. Prezidenta opakovaně podporovala ve svých veřejných projevech. ", "z": "https://denikn.cz/9337/zaslouzili-se-o-milose-zemana-prezident-vyznamenal-sve-sponzory-fanousky-i-byvaleho-kolegu/", "f": "prochazkova.jpg"}, {"j": "Jaroslav", "p": "Strnad", "a": "podnikatel", "v": "Medaile Za zásluhy", "r": 2018, "pod": "podpora", "txt": "Člen představenstva holdingu Czechoslovak Group, do kterého patří i kopřivnická Tatra, je známý zejména svým působením v oblasti zbrojního průmyslu. Jeho firma Dako-CZ Zemanovi přispěly na prezidentskou kampaň dvěma miliony korun.", "z": "https://ct24.ceskatelevize.cz/regiony/2658452-proti-planu-reorganizace-vitkovic-heavy-machinery-byla-komercni-banka-rozhodnuti-je", "f": "strnad.jpg"}, {"j": "Milan", "p": "Syruček", "a": "publicista", "v": "Medaile Za zásluhy", "r": 2018, "pod": "podpora", "txt": "Po prvním vítězství Miloše Zemana v prezidentských volbách roce 2013 vydal knihu ‚Pro deset milionů aneb Miloš Zeman jaký je a co si myslí', která obsahuje rozhovory s dlouhodobými spolupracovníky prezidenta, například s Miroslavem Grégrem. Všichni zpovídaní se v knize vyjádřili, že podporují a volili Zemana.", "z": "https://www.knizniklub.cz/knihy/145381-pro-deset-milionu-aneb-milos-zeman-jaky-je-a-co-si-mysli.html", "f": "syrucek.jpg"}, {"j": "Karel", "p": "Sýs", "a": "básník a spisovatel", "v": "Medaile Za zásluhy", "r": 2018, "pod": "podpora", "txt": "Sýs má titul zasloužilý umělec od Gustáva Husáka. Miloši Zemanovi dal cenu Unie českých spisovatelů „za občanskou odvahu“. Podpořil ho i před volbami v roce 2018 v Haló novinách, kde vedl literární rubriku. „Víte, Česká republika hnědne. Fašismus nemusí vždy zavádět muži s knírkem. Někdy mohou mít na nose i falešné brýle. A to by nás přišlo setsakramentsky draho. Proto budu volit Miloše Zemana, který jediný to dokáže zastavit,“ napsal.", "z": "https://denikn.cz/9337/zaslouzili-se-o-milose-zemana-prezident-vyznamenal-sve-sponzory-fanousky-i-byvaleho-kolegu/", "f": "sys.jpg"}, {"j": "Alena", "p": "Vitásková", "a": "bývalá šéfka  Energetického regulačního úřadu", "v": "Medaile Za zásluhy", "r": 2018, "pod": "podpora", "txt": "Se Zeman sympatizuje dlouhodobě, v březnu 2018 se například zúčastnila jeho druhé inaugurace. Osm let byla předsedkyní Energetického regulačního úřadu, za údajné předčasné udělení licence dvěma slunečním elektrárnám stanula před soudem a hrozilo jí až 8,5 roku vězení, soud ji ale nakonec obžaloby zprostil. Podle prezidenta získala vyznamenání právě za boj proti solárním baronům. ", "z": "https://www.echo24.cz/a/Skdwn/zemanuv-mix-pro-vyznamenani-valecni-veterani-i-hvezdy-normalizacnich-jevist", "f": "vitaskova.jpg"}, {"j": "Ivan", "p": "Vyskočil", "a": "herec", "v": "Medaile Za zásluhy", "r": 2018, "pod": "podpora", "txt": "Prezidenta dlouhodobě podporuje zejména ve svých glosách na Parlamentních listech. Po předání vyznamenání se vyjádřil, že Zemanovo blahopřání „patří k jeho nejhezčím zážitkům v životě.“", "z": "https://www.seznamzpravy.cz/clanek/41-jmen-vyznamenanych-nektera-vzbudi-velke-emoce-58778", "f": "vyskocil.jpg"}, {"j": "Zdeněk", "p": "Zbořil", "a": "politolog a historik", "v": "Medaile Za zásluhy", "r": 2018, "pod": "podpora", "txt": "Miloše Zemana se zastává dlouhodobě, bránil například jeho vulgární výroky z rozhlasového pořadu Hovory z Lán.", "z": "https://www.lidovky.cz/domov/100-let-ceskoslovenska.B1007063", "f": "zboril.jpg"}, {"j": "Václav", "p": "Klaus", "a": "bývalý prezident", "v": "Řád bílého lva", "r": 2019, "pod": "podpora", "txt": "Bývalý český prezident a premiér podpořil Miloše Zemana před prezidentskou volbou. V lednu 2018 dorazil i do jeho volebního štábu, aby mu osobně poblahopřál k vítězství. „Já jsem tady všem lidem říkal, že to je vítězství nejen tvoje, ale že je to vítězství rozumných lidí v této zemi,“ prohlásil.", "z": "https://www.irozhlas.cz/volby/milos-zeman-vaclav-klaus-jiri-drahos-prezidentske-volby-2018-prezidentska-debata_1801281345_hm", "f": "klaus.jpg"}, {"j": "Rudolf", "p": "Schuster", "a": "slovenský politik", "v": "Řád bílého lva", "r": 2019, "pod": "sympatizant", "txt": "Podpořil Miloše Zemana v kampani při volbě v roce 2013. Prezident řekl, že na něj Schuster vzpomínal vždy v dobrém.", "z": "https://www.irozhlas.cz/zpravy-domov/statni-vyznamenani_1910282107_zit", "f": "schuster.jpg"}, {"j": "Jaromír", "p": "Jágr", "a": "hokejista", "v": "Medaile Za zásluhy", "r": 2019, "pod": "podpora", "txt": "Státní vyznamenání získal už podruhé. Nejdříve mu v roce 2010 Zemanův předchůdce Václav Klaus udělil medaili Za zásluhy II. stupně. V pondělí si od hlavy státu převzal medaili Za zásluhy I. stupně. Zeman jeho vyznamenání avizoval letos v květnu po návratu z Číny, kde ho Jágr doprovázel.", "z": "https://www.idnes.cz/sport/ostatni/jaromir-jagr-milos-zeman-statni-vyznamenani-28-rijna-2019-libor-podmol-eliska-junkova.A191028_154913_sporty_rmp", "f": "jagr.jpg"}, {"j": "Miloslav", "p": "Kala", "a": "prezident Nejvyššího kontrolního úřadu", "v": "Medaile Za zásluhy", "r": 2019, "pod": "sympatizant", "txt": "Jako jeden z prvních v roce 2013 gratuloval Miloši Zemanovi ke zvolení prezidentem. Posléze informoval, že Zeman plně podporuje jeho kandidaturu do čela Nejvyššího kontrolního úřadu. Prezident ho už dříve označil za „vynikajícího odborníka“.", "z": "https://www.euro.cz/byznys/profil-cesta-miloslava-kaly-od-konstruktera-k-nejvyssimu-kontrolorovi-969896#utm_medium=selfpromo&utm_source=euro&utm_campaign=copylink", "f": "kala.jpg"}, {"j": "Emir", "p": "Kusturica", "a": "srbský režisér a hudebník", "v": "Medaile Za zásluhy", "r": 2019, "pod": "sympatizant", "txt": "Světoznámý režisér loni během prezidentské volby prohlásil, že kdyby byl Čechem, volil by právě Zemana. Ten se s ním osobně setkal během zářijové cesty do Srbska. Zeman podle svých slov Kusturicu, který je známý svou vstřícností k ruskému prezidentovi Vladimiru Putinovi, vyznamenal na doporučení „tří českých osobností“.", "z": "https://hlidacipes.org/kdybych-byl-cech-volil-bych-zemana-rika-kusturica-ted-mu-prezident-da-vyznamenani/?utm_source=www.seznam.cz&utm_medium=denni-tisk", "f": "kusturica.jpg"}, {"j": "Jaroslav", "p": "Madunický", "a": "lékař", "v": "Medaile Za zásluhy", "r": 2019, "pod": "sympatizant", "txt": "Specialista na laserové operace očí a korekce zraku začal Miloše Zemana ošetřovat v době, kdy se chystal k první přímé volbě prezidenta.", "z": "https://text.lf1.cuni.cz/en/document/61088/nm-vfn-20160404-lf.html", "f": "madunicky.jpg"}, {"j": "Petr", "p": "Martan", "a": "publicista a spisovatel", "v": "Medaile Za zásluhy", "r": 2019, "pod": "podpora", "txt": "S Milošem Zemanem mají stejný stejný názor na řešení kůrovcové kalamity. Ideové souznění s hlavou státu ho před pěti lety dokonce vedlo ke kandidatuře do Senátu, a to za Stranu práv občanů.", "z": "https://www.lidovky.cz/domov/prehled-prezidentuv-lekar-i-hokejista-podivejte-se-koho-zeman-vyznamenal.A191028_174321_ln_domov_rsa/27#paginationtop", "f": "martan.jpg"}, {"j": "Luboš", "p": "Petruželka", "a": "lékař", "v": "Medaile Za zásluhy", "r": 2019, "pod": "sympatizant", "txt": "Člen prezidentova lékařského konzilia. Loni se vyjadřoval ke spekulacím, že by Miloš Zeman trpěl rakovinou. Tehdy oznámil, že nenalezl žádné známky onkologického onemocnění.", "z": "https://www.novinky.cz/domaci/clanek/zeman-je-v-dobre-kondici-oznamil-sef-lekarskeho-konzilia-40263868", "f": "face.jpg"}, {"j": "Vladimír", "p": "Plašil", "a": "podnikatel", "v": "Medaile Za zásluhy", "r": 2019, "pod": "podpora", "txt": "Majitel strojírenské skupiny Alta, která obchoduje především v regionu bývalého Sovětského svazu. Plašil v minulosti přispěl na Zemanův nadační fond a jeho blízký spolupracovník financoval Stranu práv občanů.", "z": "https://denikn.cz/219920/prosadil-se-na-vychode-prispel-na-zemanuv-fond-kdo-je-podnikatel-plasil-ktery-dostane-medaili/", "f": "plasil.jpg"}, {"j": "Libor", "p": "Podmol", "a": "freestylový motokrosař", "v": "Medaile Za zásluhy", "r": 2019, "pod": "sympatizant", "txt": "Zemana dlouhodobě podporuje, už před první přímou volbou prezidenta pro server Lidovky.cz řekl: „Zakazovali mi mluvit o politice. Ale já si stejně budu dělat, co chci. Volím Miloše Zemana.“", "z": "https://www.lidovky.cz/domov/koho-voli-ceske-osobnosti-prinasime-posledni-dvacitku-jmen.A130124_121414_ln_domov_vsv", "f": "podmol.jpg"}, {"j": "Jan", "p": "Saudek", "a": "fotograf", "v": "Medaile Za zásluhy", "r": 2019, "pod": "sympatizant", "txt": "Miloše Zemana podpořil v prezidentské volbě. V pondělí pro Deník N řekl: „Já osobně si o Zemanovi myslím, že je mimořádně inteligentní.“ Volil ho podle svých slov poprvé.", "z": "https://denikn.cz/209807/saudek-jsem-znamejsi-nez-gott-na-vyznamenani-cekam-tricet-let-bude-zavrsenim-me-kariery/", "f": "saudek.jpg"}]